;Language file of Revo Uninstaller
;This section must use english
[Info]
Language=한국어 / Korean
WebLang=KOR
Translator=JaeHyung Lee, kolanp@gmail.com
Codepage=UNICODE 
Version=1.95

[Uninstaller Toolbar]
102 = 보기
103 = 옵션
104 = 제거기
105 = 도구
106 = 헌터모드
107 = 간단히
108 = 아이콘
109 = 자세히
110 = 프로그램 제거
111 = 선택 항목 제거
112 = 새로고침
113 = 정말로 선택한 항목을 제거하시겠습니까?
114 = 정말로 선택한 프로그램을 제거하시겠습니까?
115 = 업데이트
116 = 도움말
117 = 도움말...
118 = 홈페이지...
119 = 제품 정보...
120 = 현재 사용자는 관리자가 아닙니다!
121 = 정말로 선택한 시스템 콤포넌트를 제거하시겠습니까?\n어떻게 해야 할 지 모를 때는 중단하십시요!
122 = Revo Uninstaller는 현재 사용자와 다른 사용자들이 설치한 모든 프로그램과 콤포넌트들을 보여줍니다. 추가 정보는 우버튼 메뉴로 볼수 있습니다. Revo Uninstaller의 주요 특징은 헌터 모드입니다. 이 방식은 어플리케이션을 단 한번 클릭하여 효과적으로 제거할 수 있습니다. 제거나 중지 또는 자동시작 비활성화, 기타 등
123 = 검색
124 = 발견:
125 = 선택한 시스템 콤포넌트를 레지스트리에서 제거하시겠습니까?\n이 콤포넌트는 시스템에 필요한 콤포넌트입니다!
126 = 더 이상 자동 시작하지 않음!
127 = 자동 시작 설정됨
128 = %s가(는) %s!\n(으)로 동일한 위치에 설치되어졌습니다. 두 프로그램으로 부터 찌꺼기가 발견될 것입니다! 조심스럽게 제거할 것에 체크해주십시요! 
129 = 강제 제거

[Uninstaller List]
150 = 어플리케이션
151 = 크기
152 = 버전
153 = 설치 날짜
154 = 회사
155 = 웹사이트
156 = 설명
157 = 제거 경로
158 = 레지스트리 키
159 = 제거기

[Uninstaller StatusBar]
201 = 설치:
202 = 로딩...


[Registry Optimizer]
302 = 검색 선택
303 = 메뉴 시작

[AutoRun Toolbar]
407 = 실행
408 = 중지
409 = 제거
410 = 항목 :
411 = 활성화 :
412 = ▨ 자동 시작 관리 ▨\n자동 실행 관리기는 윈도우 시작시 자동으로 시작하는 프로그램들의 자동 시작을 활성화 또는 비활성화 할 수 있으며 프로그램에 대한 설명과 설치된 경로 표시, 현재 실행 상태 등의 자세한 정보를 제공해줍니다. 도움말: 시작 > 실행(Win + R)에서 'msconfig' 입력 엔터, '시스템 구성 유틸리티'에 '시작프로그램' 탭이 있습니다.

[AutoRun List]
450 = 프로세스
451 = 경로
452 = 설명
453 = 제공
454 = 상태
455 = 위치
456 = 실행중
457 = 비실행
458 = 무효함
459 = 프로세스 중지
460 = 프로세스 실행
461 = 디렉토리 열기
462 = 레지스트리 항목 열기
463 = 시작 경로 복사
464 = 선택 항목 제거
465 = 무효한 항목 제거
466 = 비실행 항목 제거
467 = 모든 비활성화 제거
468 = 속성...
470 = 선택한 어플리케이션을 닫거나 삭제하시겠습니까?\n저장하지 않은 데이터는 손실됩니다!
471 = 정말로 선택한 항목을 삭제하시겠습니까?
472 = 모든 무효한 항목을 삭제하시겠습니까?
473 = 모든 비실행 항목을 삭제하시겠습니까?
474 = 모든 비활성화 항목을 삭제하시겠습니까?
475 = 명령어가 존재하지 않습니다!
476 = 알수 없음
477 = 자동 시작 비활성화
478 = 자동 시작 활성화

[Outlook Control]
300 = PC 관리 도구
301 = 레지스트리 최적화
400 = 자동 시작 관리
500 = 프리이버시 도구
501 = 브라우저 청소
600 = MS 오피스 청소
700 = 윈도우 청소
800 = 증거 제거기\n(삭제된 데이터)
900 = 영구 삭제기\n(현존 데이터)
2100 = 윈도우 도구
2200 = 디스크 정리

[Track Cleaner Browsers]
507 = 삭제
508 = 방문한 웹페이지 기록 지우기
509 = 주소줄 기록 모두 지우기
510 = 임시폴드 비우기
511 = 쿠키 지우기
512 = Index.dat 파일들 지우기
513 = 삭제
514 = 다운로드 기록 지우기
515 = 세션 기록 지우기
516 = 입력 양식 기록 지우기
517 = 제거기
518 = 정말로 선택한 기록 데이터을 지우시겠습니까?
521 = 정말로 익스플로러 기록 데이터을 지우시겠습니까?
522 = 정말로 파이어폭스 기록 데이터을 지우시겠습니까?
523 = 정말로 오페라 기록 데이터을 지우시겠습니까?
524 = 정말로 네스케이프 기록 데이터을 지우시겠습니까?
525 = ▨ 브라우저 청소 ▨\n브라우저는 매번 방문한 웹사이트들에 대해 자세한 기록을 자동으로 저장합니다. 이것은 사용자의 편리한 이용과 빠른 브라우징, 웹서버상의 체크를 위한 임시 파일이나 기록들입니다. 임시 파일들인 이미지 파일과 오디오와 비디오 클립, 웹문서들을 삭제하여 하드디스크의 공간을 절약할 수 있습니다. 
526 = 청소하기 전에 모든 브라우저를 닫아 주시기 바랍니다.
527 = Index.dat 파일은 컴퓨터 재부팅 후에 삭제될 것입니다.
599 = 삭제가 완료되었습니다!

[Track Cleaner Office]
601 = 삭제
607 = MS 워드의 최근문서 기록 지우기
608 = Word 2000, XP, 2003, 2007, 2010 및 Word 2013 포함
609 = MS 엑셀의 최근문서 기록 지우기
610 = Excel 2000, XP, 2003, 2007, 2010 및 Excel 2013 포함
611 = MS 엑세스의 최근문서 기록 지우기
612 = Access 2000, XP, 2003, 2007, 2010  및 Access 2013 포함
613 = MS 파워포인트의 최근문서 기록 지우기
614 = PPT 2000, PPT XP, PPT 2003, PPT 2007, PPT 2010, PPT 2013 포함
615 = MS 프론트페이지의 최근문서 기록 지우기
616 = 프론트페이지 2000, XP, 2003 및 프론트페이지 2007 포함
617 = ▨ MS 오피스 청소 ▨\nMS 워드, 엑셀, 엑세스, 파워포인트와 프론트페이지의 최근 사용한 문서들의 흔적을 지워줍니다. 윈도우는 최근 실행한 MS 오피스 관련 문서들을 자동으로 기록하여 빠르게 실행을 할 수 있도록 도와주고 있습니다. 만약 타인이 이러한 문서 기록들을 보거나 실행하는 것을 원치 않을 경우에는 상단 메뉴에서 "삭제" 버튼을 클릭하여 모두 삭제하시기 바랍니다

[Track Cleaner Windows]
701 = 삭제
707 = 최근 문서 기록 지우기
708 = 시작 메뉴의 실행 기록 지우기
709 = 파일 검색 기록 지우기
710 = 프린트, 컴퓨터, 인물 검색 기록 지우기
711 = 클립보드 비우기
712 = 그림판 최근 파일 기록 지우기
713 = 메모장 최근 파일 기록 지우기
714 = 레지스트리 편집기의 마지막 열어본 키 기록 지우기
715 = 열고 저장한 대화 상자 최근 기록 지우기
716 = 마지막 방문한 폴드 대화 상자 기록  지우기
717 = 휴지통 비우기
718 = 윈도우 임시 파일들 지우기
719 = 시작 메뉴 클릭 로그 지우기
720 = ▨ 윈도우 청소 ▨\n윈도우는 검색한 파일과 폴드들의 기록을 자동으로 저장하여 보관하고 있습니다. 컴퓨터상에서 여러 어플리케이션에 의해 열리고 저장된 문서들이 기록 되어지는데, 윈도우 청소는 이러한 모든 임시 파일과 기록들을 삭제해줍니다. 임시 파일과 휴지통을 비움으로써 하드디스크의 여유 공간을 확보할 수 있습니다.
721 = explorer.exe 프로세스를 재시작한 후에 기록 삭제가 실행될 것입니다.
722 = 윈도우 레지스트리 내의 흔적
723 = 로컬 하드디스크 상의 흔적
724 = 메모리 충돌에 의한 찌꺼기 파일 삭제
725 = 디스크 검사로 복구된 파일 조각 삭제

[Evidence Remove]
802 = 증거 제거
803 = 제거중
804 = 삭제하는 동안 기다려 주시기 바랍니다.
805 = 완료!
806 = 작업을 실행할 드라이브를 체크 또는 체크 해제하여 주십시요. 이 도구는 하드디스크에서 이미 삭제된 파일과 폴드들에만 실행됩니다. \n\n주의: 이 작업이 끝나면 하드디스크에서 삭제된 모든 파일들은 절대 복구할 수 없습니다!
807 = ▨ 증거 제거기 ▨\n하드디스크에서 이미 삭제되었지만 복구가 가능한 파일과 폴드들을 복구할 수 없도록 물리적으로 영구히 제거합니다. 만약 이 도구로 하드디스크의 삭제된 데이터를 제거한 후 어떤 복구 소프트웨어로 복구를 한다면 "이 데이터는 증거 제거기로 삭제되어 복구가 불가능합니다." 라는 메세지 또는 유사한 메세지를 보게 될 것입니다. (삭제되지 않은 현재 데이터에는 어떠한 영향도 주지 않습니다.)
808 = 선택한 드라이브에서 삭제된 파일과 폴드들을 영구히 삭제하시겠습니까?

[Unrecoverable  Delete ]
912 = 영구 삭제할 파일 및 폴드 목록
913 = 파일
914 = 폴드
915 = 시스템에서 완벽하게 삭제할 파일들을 선택하십시요. 이 파일들은 어떤 소프트웨어 도구로도 복구할 수 없습니다!
916 = 시스템에서 완벽하게 삭제할 폴드들을 선택하십시요. 이 폴드들은 어떤 소프트웨어 도구로도 복구할 수 없습니다!
917 = 삭제할 파일 추가
918 = 삭제할 폴드 추가
919 = 영구 삭제
920 = 목록 제거
921 = ▨ 영구 삭제기 ▨\n파일이나 폴드들을 어떤 방법으로도 복구가 불가능 하도록 영구히 삭제합니다. 이 도구를 사용하면 중요한 데이터나 프라이버시가 요구되는 파일과 폴드들을 영구히 복구할 수 없도록 삭제할 수 있습니다. 일반적으로 하드디스크에서 파일을 삭제하고 휴지통을 비운다고 해서 데이터가 완전히 사라진 것이 아닙니다. 단지 해당 파일의 정보만 삭제된 것입니다. 따라서 누구나 간단히 복구툴을 사용하여 복구가 가능할 수 있기 때문에 프라이버시 침해나 중요한 정보가 악용될 수도 있습니다.
922 = 정말로 선택한 파일과 폴드들을 영구히 삭제하시겠습니까?

[Options Tree]
1001 = 옵션
1100 = 일반
1200 = 제거기

[General]
1101 = 현재 언어:
1102 = 고급 방식
1103 = 시작시 업데이트 점검

[Uninstaller Options]
1201 = 시스템 업데이트 목록 표시
1202 = 시스템 구성요소 목록 표시
1203 = 제거기의 빠른 실행 활성화
1204 = 제거후 레지스트리 검색 비활성화
1205 = (비스타 미지원)
1206 = 제거 전 시스템 복원지점 생성
1207 = 찌꺼기 파일과 폴드 휴지통으로 삭제

[Auto Update]
1907 = 업데이트
1908 = 버전 정보
1909 = 현재 버전:
1910 = 최신 버전:
1911 = 내려 받기
1912 = 최신 버전 받기
1913 = 최근 뉴스
1914 = 확인중...
1915 = 연결 오류...
1916 = 중지
1917 = %s 중 %s 받음
1918 = %s 받음(전체 크기 불명)
1919 = Revo Uninstaller가 www.revouninstaller.com으로 연결할 수가 없습니다. 인터넷 연결을 확인해주십시요. 방화벽에서 Revo Uninstaller의 실행 차단을 해제하여 주십시요.
1920 = 오류: 새 버전 확인 실패. 인터넷 연결 불가.


[WinTools]
2110 = 실행
2111 = ▨ 윈도우 도구 ▨\n모든 윈도우 시스템은 편리하고 유용한 관리도구들을 제공하고 있습니다. 어떤 것은 복잡한 명령 옵션이 있기도 하고, 몇 가지는 실행하는데 어려운 것도 있습니다. 윈도우 도구 메뉴는 자주 사용하는 여러 도구들을 한 곳에 모아 놓아 빠르게 실행할 수 있습니다.
2112 = ▨ 시스템 복원 ▨\n시스템 복원 도구는 미리보기 상태에서 시스템을 쉽게 복원할 수 있습니다. 만약 시스템에 문제가 생겼을 경우, 시스템 복원 도구는 시스템과 어플리케이션의 변화를 모니터링하여 개인적인 파일 손실없이 시스템을 복원할 수 있습니다. 그리고 자동적으로 복원지점을 생성하여 선택한 복원지점의 시스템 상태로 쉽게 복원할 수 있도록 해줍니다. 복원지점은 시스템에 현저한 변화가 발생할 때 자동으로 생성되며 또한 사용자는 원하는 때에 언제든지 복원지점을 만들 수 있습니다.
2113 = ▨ 네트워크 진단 ▨\n네트워크 진단 도구는 사용자의 시스템을 검사하여 컴퓨터의 하드웨어와 운영체제 정보, 인터넷 구성과 모뎀, 네트워크 어뎁터 구성, 인터넷 서비스 등을 보여줍니다. 이 도구는 시스템과 네트워크 접속 테스트, 네트워크와 관련된 프로그램과 서비스 기능들의 구성정보를 보여줍니다.
2114 = ▨ 네트워크 정보 ▨\n네트워크 정보는 현재 네트워크의 TCP/IP 구성과 DHCP, DNS 설정값을 보여주며 새로고침할 수 있습니다. 모든 어뎁터들은 IP 주소, MAC 주소, 서브넷 마스크, 기본 게이트웨이, WINS(Windows Internet Naming Service), DNS 구성을 포함합니다.
2115 = ▨ 윈도우 보안센터 ▨\n윈도우 보안센터는 방화벽, 자동 업데이트, 바이러스 백신의 세 부분으로 PC의 보안 방법을 설정, 변경 관리할 수 있습니다. 만약 보안상태에 문제가 있다면(예: 백신 프로그램의 패턴 업데이트 날짜가 지났다면), 보안센터는 컴퓨터의 보안 향상을 위한 방법을 알려줄 것입니다. PC의 안전한 관리를 위해서는 운영체제의 보안 패치를 신속히 하셔야 합니다.
2116 = ▨ 시스템 등록정보 ▨\n시스템 등록정보의 주메뉴 탭은 일반, 컴퓨터 이름, 하드웨어, 고급, 시스템 복원, 자동업데이트, 원격 등입니다. 기본적으로 시스템 운영체제 정보와 사용자 정보, 그리고 CPU, 메모리 정보를 볼 수 있으며, 컴퓨터 이름 탭에선 컴퓨터의 이름 보기와 설정 변경, 시스템의 모든 하드웨어 장치와 드라이버, 하드웨어 프로필을 확인 변경할 수 있습니다. 고급탭에서는 디스플레이 효과 및 CPU, 메모리, 가상메모리 사용 설정, 사용자 프로필, 시스템 시작과 오류와 관련된 설정을 할 수 있습니다. 원격 탭에서는 사용자의 PC를 원격지원을 요청할 수 있도록 할 것인지를 설정합니다.
2117 = ▨ 시스템 정보 ▨\n시스템 정보 콤포넌트는 로컬 또는 네트워크 시스템의 모든 하드웨어 리소스 및 구성요소와 소프트웨어 환경, 드라이브, 인터넷 설정 구성을 보여줍니다. 시스템 정보창의 "도구" 메뉴에는 네트워크 진단, 시스템 복원, 파일 서명 확인 유틸리티, 다이렉트X(DirectX) 진단 도구, 닥터왓슨(Dr Watson) 실행 기능이 포함되어 있습니다.
2118 = ▨ TCP/IP Netstat 명령 ▨\nnetstat 명령은 현재 TCP 접속과 TCP, UDP 포트들을 보여줍니다. netstat 명령 결과값 설명 (ESTABLISHED: 연결 완료된 상태, LISTEN: 연결 요청 대기중, CLOSED: 완전 종료된 상태, CLOSING: 원격지로 부터 접속 종료 대기중, CLOSE-WAIT: 응용프로그램의 연결 종료 대기중, TIME-WAIT: 연결 종료 요청 장시간 대기상태, FIN-WAIT1: 능동적 닫기 요청 상태, FIN-WAIT2: 원격 시스템의 연결 종료 대기중, LISTEN: 접속 요청 대기상태, SYN-SENT: 연결 요청후 대기상태, SYN-RECEIVED: 연결 요청 수신후 대기중, UNKNOW: 확인 안됨.
2119 = ▨ 화상 키보드 ▨\n화상 키보드는 화면상의 가상 키보드를 보여줍니다. 지체 부자유자에게 시스템 사용에 있어 최소 수준만의 기능을 제공합니다. 만약 PC에 키로그 프로그램이 설치되어 있다면 입력하는 모든 것이 기록될 것입니다. 화상 키보드는 입력 키 기록을 방지할 수 있습니다.
2120 = ▨ 디스크 조각모음 ▨\n윈도우 디스크 조각모음은 로컬 볼륨을 분석하여 조각난 파일과 폴드를 찾아 통합하는 시스템 유틸리티입니다. defrag 명령을 사용하여 명령줄에서 디스크를 조각 모음할 수도 있습니다. 디스크 조각 모음은 FAT, FAT32 파일 시스템 및 NTFS 파일 시스템으로 포맷된 볼륨을 조각 모음할 수 있습니다. 디스크 조각 모음이 볼륨을 완전히 조각 모음하려면 볼륨에 최소한 15%의 여유 공간이 있어야 합니다. 디스크 조각 모음은 이 공간을 파일 조각의 정렬 영역으로 사용합니다. 
2121 = ▨ 로컬 서비스 ▨\n윈도우 로컬 서비스는 원격과 로컬 컴퓨터의 서비스들을 시작하고 중지하거나 일시중지, 재시작 또는 비활성화 할 수 있습니다. 각각의 서비스 상태와 설명 보기 및 활성화 또는 비활성화, 시작형태(자동/수동/시작안함)를 설정합니다.
2122 = ▨ 공유 폴드 ▨\n공유 폴드 도구는 네트워크를 통한 리소스 공유를 설정합니다. 실행 권한 설정과 세션 활성화,  공유 리소스 속성과 로컬 컴퓨터와 원격 컴퓨터에 대한 공유 리소스 만들기, 사용과 권한 설정 및 연결된 모든 사용자 보기, 그리고 연결 종료, 원격 접속자가 열어본 파일 목록 보기
2123 = ▨ 사용자 계정 ▨\n사용자 계정 도구는 계정 생성과 변경 및 로그온, 로그오프 방법을 변경할 수 있으며 사용자들과 컴퓨터 구성, 그룹 정책 설정을 설정합니다. 각 사용자 계정별로 윈도우 및 바탕화면이 표시되는 방식을 지정하고 파일 폴드를 보호 설정할 수 있습니다. 사용자 관리를 위해서는 시스템의 관리자 권한이 요구됩니다.
2124 = ▨ 윈도우 구성 요소 추가/제거 ▨\n윈도우 구성 요소 마법사는 컴퓨터에 설치된 윈도우 콤포넌트를 추가, 제거할 수 있습니다. 윈도우에 설치되지 않은 콤포넌트들을 추가로 설치하거나 불필요한 콤포넌트를 제거할 수 있습니다.
2125 = ▨ MS 멀웨어 삭제 도구 ▨\n마이크로소프트의 멀웨어 삭제도구는 특수한 감염이나 일반적인 멀웨어를 찾아내어 제거하는데 도움을 줍니다. 멀웨어란 바이러스, 웜, 트로얀 등을 포함한 뜻입니다. 멀웨어 탐지와 제거 과정은 완벽하며 그 결과 보고서를 보여줍니다. 

[Junk Files Cleaner Options]
2202 = 검색 드라이브:
2203 = 패턴
2204 = 설명
2205 = 추가
2206 = 이동
2207 = 기본 설정
2208 = 디스크 정리::기본 설정
2209 = 디스크 정리::제외 설정
2220 = 검색 패턴:
2221 = ?, * 심블을 사용할 수 있음.
2222 = 패턴 추가
2223 = 제외 패턴 추가
2224 = ?, * 심블을 사용할 수 있음.
2225 = 제외 패턴:
2226 = 휴지통으로 파일 삭제
2227 = 24시간 내에 접근한 파일들 무시


[Junk Files Cleaner Tool]
2306 = 디스크 검색
2307 = 삭제
2308 = 검색중
2309 = 검색을 진행하는 동안 기다려 주시기 바랍니다.
2310 = 취소
2311 = 이름
2312 = 크기
2319 = 파일:
2320 = 전체 크기:
2323 = 윈도우 또는 다른 프로그램에서 현재 사용중입니다.\n 지금 삭제할 수 없습니다.
2324 = 검색을 위해 적어도 하나의 드라이브 그리고 확장자를 선택해야 합니다.
2325 = ▨ 디스크 정리 ▨\n디스크 정리는 시스템에서 여러 종류의 불필요한 파일들을 찾아서 삭제해줍니다. 일반적으로 이러한 파일들은 어플리케이션에 의해 생성되었다가 즉시 삭제되지만 어플리케이션의 예기치 않은 종료나 시스템 고장 등의 돌발적인 상황 발생시에는 영구히 하드 드라이브에 남아 있게 됩니다. 이런 경우, 하드디스크의 공간 낭비와 시스템 속도 저하의 원인이 될 수 있으니 주기적으로 시스템을 정리하여 주십시요.
2326 = 파일
2327 = 파일 삭제중

[ContextMenu Junk Files Cleaner]
2313 = 열기
2314 = 구글에서 검색 
2315 = 포함된 폴드 열기
2316 = 속성들...
2317 = 모든 항목 체크
2318 = 모든 항목 해제
2321 = 선택 항목 체크
2322 = 선택 항목 해제

[TopMost Window]
4002 = 옵션
4003 = Revo Uninstaller 열기
4004 = 아이콘 이동 모드
4005 = 헌터 제거 모드
4006 = 크기
4007 = 작게
4008 = 중간
4009 = 크게
4010 = 아이콘 크기
4011 = 끝내기
4012 = 제거
4013 = 자동시작 중지
4014 = 프로세스 중지
4015 = 프로세스 중지 및 제거
4016 = 포함된 폴드 열기
4017 = 정보
4018 = 속성
4019 = 취소
4020 = 한 번에 한 파일만 지원합니다!
4021 = 폴드를 끌어다 넣었습니다. 파일을 끌어다 넣기 하십시요!
4022 = 삭제 또는 이동:
4023 = 미결정! 아이콘 또는 작업 표시줄 항목, 다른 창에다 끌어다 놓아주십시요.
4024 = 프로그램을 제거할 수 없습니다!\n 해당 프로그램의 전용 제거기로 프로그램을 제거해 보시기 바랍니다.
4025 = 설치 패키지를 찾을 수 없습니다!\n도움말: 메인 창에서 어플리케이션에 대한 정보를 확인하여\n 수동으로 제거해 보시기 바랍니다.
4026 = 해당 어플리케이션의 자동 시작이 비활성화 되었습니다!\n도움말: 만약 재활성화하려면 메인 창에서 자동 시작 도구를 사용하시기 바랍니다.
4027 = 일반적인 시작 장소에서 해당 어플리케이션을 찾을 수 없습니다.\n도움말: 어플리케이션의 자동 시작에 사용된 특정 위치를 검색하기 위해 구글 웹사이트를 참조하십시요.
4028 = 정말로 선택한 어플리케이션을 종료하시겠습니까?\n저장하지 않은 데이터는 손실됩니다!
4029 = 제거기
4030 = 정말로 선택한 어플리케이션을 종료 또는 삭제하시겠습니까?\n저장하지 않은 데이터는 손실됩니다.
4031 = 정말로 윈도우 탐색기를 종료하시겠습니까?\n 시작 메뉴와 작업 표시줄, 트레이가 표시되지 않을 것입니다.
4032 = 윈도우 시작시 실행
4033 = 투명도 설정

[Scan After Uninstall]
4210 = 위치
4211 = 키
4212 = 값
4213 = 데이터
4214 = 파일
4215 = 현재 작업 실행에서 레지스트리 항목 또는 파일 선택!
4216 = 제거한 프로그램의 레지스트리 항목 검색
4217 = 모두 선택
4218 = 모두 취소
4219 = 삭제
4220 = 삭제한 프로그램 관련 잔존 파일들
4221 = 삭제한 프로그램 관련 잔존 레지스트리 엔트리
4222 = 프로그램 제거 전 검색중...잠시 기다려주십시요.
4223 = 해당 프로그램의 제거기 실행중...
4224 = 검색을 시작합니다. (프로그램 삭제후 해당 레지스트리 항목과 남겨진 파일이나 폴드를 검색후 삭제할 수 있습니다.)
4225 = 제거 후 검색중...잠시 기다려주십시요.
4226 = 아래의 파일들을 주의 깊게 확인, 체크하고 삭제하십시요! 일반적으로 모두 체크하시면 됩니다.
4227 = 닫기
4228 = 목록에서 남아 있는 파일들은 PC 재부팅후 삭제될 것입니다.
4229 = 어플리케이션의 제거기 실행 실패!\n실행할 수 없는 제거 명령!
4230 = 뒤로
4231 = 다음
4232 = 제거 방식 선택
4233 = 방식
4234 = 간편 방식 - 추가적인 항목 검색없이 프로그램 자체의 제거기를 실행하여 프로그램만 제거합니다.
4235 = 안전 방식 - 간편 방식을 포함, 레지스트리와 하드 드라이브에서 남은 찌꺼기 항목들을 안전하게 제거하기 위해 추가적인 검색을 실행합니다. 이 방식은 빠른 속도로 진행됩니다.
4236 = 일반 방식 - 안전 방식을 포함, 레지스트리와 하드 드라이브에서 프로그램의 남겨진 모든 정보들을 찾기 위해 확장 검색을 실행합니다.
4237 = 고급 방식 - 일반 방식을 포함, 레지스트리와 하드 드라이브에서 프로그램의 남겨진 모든 정보들을 찾기 위해 정밀 검색을 실행합니다. 이 방식은 속도가 조금 느립니다.
4238 = 제거하기 전에 프로그램 데이터들을 분석합니다.
4239 = 간편 방식 제거 시작.
4240 = 프로그램 제거 작업이 끝난 후, 남겨진 찌꺼기 파일과 폴드들, 레지스트리 항목을 검색하기 위해 "다음" 버튼을 클릭하십시요.
4241 = 최초 분석 실행 그리고 제거하기
4242 = 남겨진 정보들 검색중
4243 = 간편 방식 제거 완료됨! 이제 제거된 프로그램과 관련된 남겨진 찌꺼기 파일과 폴드들, 레지스트리 항목을 검색합니다. 잠시 기다려 주시기 바랍니다….
4244 = 남은 레지스트리 항목 찾음.
4245 = 찾은 레지스트리 항목:
4246 = 주의: 보이는 항목을 주의 깊게 체크하십시요. 체크된 항목과 하위 항목만 삭제합니다.\n레지스트리 항목의 최하위로 이동하여 제거한 어플리케이션의 해당 레지스트리 항목만 체크하시기 바랍니다.
4247 = 남겨진 파일과 폴드들 찾음
4248 = 찾은 항목:
4249 = 내 컴퓨터
4250 = Revo Uninstaller가 프로그램의 자체 제거기를 실행할 수가 없습니다. 아마 프로그램의 제거 명령이 유효하지 않거나 오류가 있을 수 있습니다. "뒤로" 버튼을 클릭후 다른 제거 방식으로 시도해보시기 바랍니다.
4251 = 어플리케이션 자체 제거기의 작업이 완료되었습니다. Revo Uninstaller가 남겨진 항목들을 검색하지 않았습니다. "뒤로" 버튼을 클릭후, 남겨진 파일과 폴드들, 레지스트리 항목을 검색하기 위해 다른 제거 방식으로 시도해보시기 바랍니다.
4252 = 제거 작업이 완벽하게 완료되었습니다. 그러나 남겨진 항목은 찾을 수 없습니다. "뒤로" 버튼을 클릭후, 정밀검색을 위해 다른 확장 제거 방식으로 시도해보시기 바랍니다.
4253 = 제거 작업이 완벽하게 완료되었습니다. 만약 남겨진 항목을 추가 검색하길 원하시면 "뒤로" 버튼을 클릭후, 정밀검색을 위해 고급 방식으로 시도해보시기 바랍니다.
4254 = 마침
4255 = 선택된 파일들을 휴지통으로 보내시겠습니까?
4256 = 선택된 레지스트리 항목들을 삭제하시겠습니까?
4257 = Revo Uninstaller의 완벽한 삭제 과정이 성공적으로 완료됨!
4258 = 남겨진 레지스트리 항목의 삭제를 건너뛰고 다음 단계를 계속하시겠습니까?
4259 = 남겨진 찌꺼기 파일의 삭제를 건너뛰고 다음 단계를 계속하시겠습니까?
4260 = 남겨진 항목 검색 완료. 결과를 보려면 "다음" 버튼을 클릭해주십시요!
4261 = 시스템 복구지점 생성중...
4262 = 시스템 복구지점 생성 - 실패함!
4263 = 시스템 복구지점 생성 비활성화됨(옵션->제거기)
4264 = 시스템 복구지점 생성 - 완료! 

[About]
4300 = 번역 지원:

[ContextMenu Uninstaller]
5000 = 명령
5001 = 정보
5002 = 구글에서 검색
5004 = 디렉토리 열기
5005 = 정보 링크 열기...
5006 = 도움말 링크 열기...
5007 = 업데이트 링크 열기...
5008 = 레지스트리 키 열기...

[Common]
10000 = 확인
10001 = 취소
10002 = 도움말
10003 = 브라우저
10004 = 도움말
10005 = 홈페이지
10006 = 제품정보
10007 = 경고
10008 = 에러

[Tooltips]
2000 = 프로그램 제거
2001 = 도구 패널 표시
2002 = 옵션 설정
2003 = 헌터 모드 전환
2004 = 목록 표시 방식 변경
2005 = 선택한 어플리케이션 제거
2006 = 레지스트리에서 선택한 항목 삭제
2007 = 목록 새로 고침
2008 = 최신 버전 업데이트
2009 = 도움말 및 추가 정보 검색
404 = 선택한 프로그램 시작
405 = 선택한 프로그램 종료 또는 중지
406 = 선택한 프로그램 자동 시작 제거
506 = 선택한 항목 삭제
605 = 선택한 항목 삭제
705 = 선택한 항목 삭제
2106 = 선택한 도구 실행
2304 = 선택한 설정으로 쓰레기 파일 검색
2305 = 휴지통으로 파일 삭제
